<?php

return [
    [
        'id' => 1,
        'name' => 'Алена',
        'sex' => 'F',
    ],
    [
        'id' => 2,
        'name' => 'Алёна',
        'sex' => 'F',
    ],
    [
        'id' => 3,
        'name' => 'Женя',
        'sex' => 'F',
    ],
    [
        'id' => 4,
        'name' => 'Женя',
        'sex' => 'M',
    ],
    [
        'id' => 5,
        'name' => 'Александр',
        'sex' => 'M',
    ],
    [
        'id' => 6,
        'name' => 'Александра',
        'sex' => 'F',
    ],
];
